Repository: soovuh/photographer_portfolio
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Сторінка
de: Seite

source: з
de: von

source: ПОРТФОЛІО
de: PORTFOLIO

source: ПРО МЕНЕ
de: ÜBER MICH

source: БЛОГ
de: BLOG

source: ЦІНИ
de: PREISE

source: КОНТАКТИ
de: KONTAKT

source: ВІДГУКИ
de: FEEDBACK

source: Фотограф, Клименко Оксана
de: Photographin, Oksana Klymenko

source: КЛИМЕНКО ОКСАНА
de: KLYMENKO OKSANA

source: Зв'яжіться зі мною
de: Kontaktieren Sie mich

source: Ваше ім'я
de: Ihr Name

source: Ваш email
de: Ihre E-Mail

source: Ваше повідомлення
de: Ihre Nachricht

source: Відправити
de: Senden Sie

source: Moя історія
de: Meine Geschichte

source: Вітаю!
de: Hallo!

source: Мене звуть Оксана, і я рада вітати вас на своєму веб-сайті. Фотографія завжди була моїм хобі, але з часом вона перетворилася на мою справжню пристрасть. Сьогодні я вирішила піти далі і розвиватися в цій сфері професійно.
de: Mein Name ist Oksana und ich freue mich, Sie auf meiner Website begrüßen. Fotografie war schon immer mein Hobby, aber mit der Zeit wurde daraus meine wahre Leidenschaft. Heute habe ich beschlossen, in diesem Bereich weiterzumachen und mich beruflich weiterzuentwickeln.

source: Мої фотографії створені з любов'ю до деталей та вмінням уловлювати моменти. Я намагаюся передати емоції, красу та історію кожного моменту через об'єктив моєї камери. Будь-який важливий момент вашого життя, будь то весілля, сімейна зустріч, випускний вечір або просто незабутня прогулянка, заслуговує бути запам'ятаним у найкращій форм
de: Meine Fotos entstehen mit Liebe zum Detail und der Fähigkeit, Momente festzuhalten. Ich versuche, die Emotionen, Schönheit und Geschichte jedes Augenblicks durch die Linse meiner Kamera zu vermitteln. Jeder wichtige Moment in Ihrem Leben, sei es eine Hochzeit, ein Familientreffen, ein Abschlussball oder einfach nur ein unvergesslicher Ausflug, verdient es, bestmöglich in Erinnerung zu bleiben.

source: Чому саме я?
de: Warum ich?

source: Я завжди стараюся підійти до кожного зйомки індивідуально, розуміючи унікальність кожної людини та події. Моя мета - зафіксувати натуральність та спеціальні моменти, які створять незабутню пам'ять. Я вірю, що фотографія може зберегти миттєвості, що минають так швидко, і створити вам згадки на все життя.
de: Ich versuche immer, jedes Shooting individuell anzugehen und die Einzigartigkeit jeder Person und jedes Ereignisses zu verstehen. Mein Ziel ist es, Natürlichkeit und besondere Momente einzufangen, die eine unvergessliche Erinnerung schaffen. Ich glaube, dass Fotografie Momente, die so schnell vergehen, einfangen und Erinnerungen für ein Leben lang schaffen kann.

source: На моєму сайті ви зможете ознайомитися з моїми роботами та відчути атмосферу, яку я створюю в кожній фотографії. Я також рада зустрітися з вами особисто, обговорити ваші побажання та домовитися про зйомку. Разом ми можемо створити щось особливе і неповторне.
de: Auf meiner Website können Sie sich mit meinen Arbeiten vertraut machen und die Atmosphäre spüren, die ich in jedem Foto schaffe. Gerne treffe ich Sie auch persönlich, bespreche Ihre Wünsche und vereinbare ein Shooting. Gemeinsam können wir etwas Besonderes und Einzigartiges schaffen.

source: Чекаю на зустріч!
de: Ich warte auf ein Treffen!

source: Дякую, що зайшли на мій веб-сайт. З нетерпінням очікую можливість зберегти найкращі моменти вашого життя на фотографіях, та зробити так, щоб кожна з них переносила вас у той самий час і простір! Ваші унікальні моменти і емоції - для мене найважливіші. Сподіваюсь, що наша перша зустріч буде початком довгострокової співпраці, а ваші фотографії збережуть ваші моменти щастя, кохання та емоцій назавжди. Залишайтесь на зв' язку зі мною, слідкуйте за моїми роботами та новинами.
de: Vielen Dank für Ihren Besuch auf meiner Website. Ich freue mich auf die Gelegenheit, die schönsten Momente Ihres Lebens in Fotos festzuhalten und Sie bei jedem einzelnen Moment in die gleiche Zeit und den gleichen Raum zu versetzen! Deine einzigartigen Momente und Emotionen sind für mich das Wichtigste. Ich hoffe, dass unser erstes Treffen der Beginn einer langfristigen Zusammenarbeit sein wird und Ihre Fotos Ihre Momente des Glücks, der Liebe und der Emotionen für immer festhalten. Bleiben Sie mit mir in Kontakt, verfolgen Sie meine Werke und Neuigkeiten.

source: З найкращими побажаннями, Оксана, ваш фотограф.
de: Liebe Grüße, Oksana, Ihre Photographin.

source: Ваш відгук
de: Ihr Feedback

source: *Ваше ім'я
de: *Ihr Name

source: Посилання на соцмережу
de: Link zum Sozialnetzwerk

source: *Ваш відгук (Мінмальна кількість символів - 30)
de: *Ihr Feedback (Mindestenzahl von 30 Zeichen)

source: Вибрати фото
de: Wählen Sie ein Foto

source: Залишити відгук
de: Lassen Sie Feedback

source: Послуга включає:
de: Der Service beinhaltet:
